tests/requests/clocking_already_stopped_request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dos="http://relead.nl/dossierservice"
                  xmlns:v3="http://relead.nl/dossierservice/V3">
    <soapenv:Header/>
    <soapenv:Body>
        <v3:StopWebklok>
            <v3:request>
                <dos:KlokkingId>912019</dos:KlokkingId>
                <dos:LanguageCode>NL</dos:LanguageCode>
                <dos:Stop>2019-01-05T04:33:00+00:00</dos:Stop>
                <dos:UserName>User</dos:UserName>
                <dos:WebklokTransactions>
                    <dos:WebklokTransaction/>
                </dos:WebklokTransactions>
            </v3:request>
        </v3:StopWebklok>
    </soapenv:Body>
</soapenv:Envelope>